Repository: rxhanson/Rectangle
Catalog: Rectangle/mul.lproj/Main.xcstrings
Source language: en
Languages: ar, ca, cs, de, es, fr, id, it, ja, ko, lt, nb, nl, nn, pl, pt_br, pt_pt, ro, ru, sk, sv_se, tr, uk, vi, zh_hans, zh_hant, zh_hant_hk

source: Move to Edge
ar: Déplacer vers le bord
ca: Mou a la vora
cs: Přesunout ke kraji
de: An den Rand bewegen
es: Desplazar al borde
fr: Déplacer vers le bord
id: Geser ke Tepi
it: Muovi verso i bordi
ja: 画面端に移動
ko: 모서리로 이동
lt: Perkelti į kraštą
nb: Flytt til kanten
nl: Verplaats naar de rand
nn: Flytt til kanten
pl: Przesuń do krawędzi
pt_br: Mover para a borda
pt_pt: Mover para Lado
ru: Переместить к краю
sk: Presunúť ku kraju
sv_se: Flytta till kanten
tr: Kenarlar
uk: Перемістити до краю
vi: Đi đến cạnh
zh_hans: 移动到边缘
zh_hant: 移至邊緣
zh_hant_hk: 移到邊緣

# mpl-sd-2Wc.title
source: Left
ar: غادر
de: Links
es: Izquierda
fr: Gauche
it: Sinistra
ja: 左
lt: Kairė
nb: Venstre
nn: Venstre
pt_br: Esquerda
uk: Ліворуч
vi: Trái
zh_hans: 左侧
zh_hant: 左側

# MzN-CJ-ASD.title
source: Make Smaller
ar: اجعله اصغر
ca: Fer més petit
cs: Zmenšit
de: Verkleinern
es: Hacer más pequeño
fr: Réduire la taille
id: Buat Lebih Kecil
it: Rimpicciolisci
ja: 縮小
ko: 작게
lt: Sumažinti
nb: Gjør mindre
nl: Maak kleiner
nn: Gjer mindre
pl: Zmniejsz
pt_br: Diminuir
pt_pt: Tornar mais pequeno
ro: Micșorează
ru: Уменьшить
sk: Zmenšiť
sv_se: Gör mindre
tr: Küçült
uk: Зменшити
vi: Giảm kích thước
zh_hans: 缩小
zh_hant: 縮小
zh_hant_hk: 縮小

# N2U-pY-CLq.title
source: Keep a chosen application visible on the right side of your primary screen at all times
ar: احتفظ بالتطبيق المختار مرئيًا على الجانب الأيمن من شاشتك الأساسية في جميع الأوقات
ca: Manté l'aplicació escollida visible al costat dret de la pantalla principal en tot moment
cs: Zobrazí vybranou aplikaci vždy na pravé straně vaší hlavní obrazovky
de: Halte eine ausgewählte Anwendung auf der rechten Seite des Hauptbildschirms im Vordergrund.
es: Mantener la aplicación elegida visible en la parte derecha de la pantalla primaria en todo momento
fr: Garder une application visible à tout moment sur le côté droit de votre écran principal
id: Biarkan aplikasi yang dipilih terlihat di sisi kanan layar utama Anda setiap saat
it: Tieni l'applicazione scelta sempre visibile sulla destra del tuo schermo principale
ja: メインディスプレイの右側に、指定されたアプリケーションを常に表示します
ko: 선택한 어플리케이션을 메인 화면 오른쪽에 항상 표시되도록 합니다
lt: Laikyti pasirinktą programą nuolat matomą dešinėje pagrindinio ekrano pusėje
nb: Gjør et valgt program synlig hele tida til høgre på hovedskjermen din
nn: Gjer eit valt program synleg heile tida til høgre på hovudskjermen din
ro: Păstrază tot timpul o aplicație la alegere în dreapta ecranului principal
ru: Держать выбранное приложение постоянно видимым в правой части основного экрана
sk: Zobrazí vybranú aplikáciu vždy na pravej strane vašej hlavnej obrazovky
sv_se: Behåll en vald applikation hela tiden synlig på höger sida på din primära skärm
tr: Seçtiğiniz bir uygulamayı ana ekranınızın sağında her zaman görüntüleyin
uk: Залишати обраний застосунок завжди видимим на правому боці головного екрану
vi: Luôn giữ ứng dụng được chọn hiển thị bên phải của màn hình chính
zh_hans: 使所选应用程序在主屏幕右侧始终保持可见
zh_hant: 在主螢幕右側始終顯示所選擇的應用程式
zh_hant_hk: 在主螢幕右側始終顯示所選擇的應用程式

# n4U-FC-L9s.title
source: Remove keyboard shortcut restrictions
ar: السماح لأي اختصار لوحة المفاتيح
ca: Permet qualsevol drecera de teclat
cs: Odstranit omezení klávesových zkratek
de: Jeden Kurzbefehl erlauben
es: Permitir cualquier atajo de teclado
fr: Autoriser tout raccourci clavier
id: Izinkan semua pintasan papan ketik
it: Consenti qualsiasi abbreviazione da tastiera
ja: すべてのキーボードショートカットを許可
ko: 모든 키보드 단축키 허용
lt: Leisti bet kokį klavišų derinį
nb: Tillat alle tastatursnarveger
nl: Elke sneltoets toestaan
nn: Tillat alle tastatursnarvegar
pl: Pozwól na użycie dowolnego skrótu klawiaturowego
pt_br: Permitir qualquer atalho de teclado
pt_pt: Permitir qualquer atalho de teclado
ro: Șterge restricțiile scurtăturilor
ru: Разрешить любое сочетание клавиш
sk: Odstrániť obmedzenia klávesových skratiek
sv_se: Tillåt alla tangentbordsgenvägar
tr: Tüm klavye kısayollarına izin ver
uk: Видалити обмеження комбінацій клавіш
vi: Xóa bỏ hạn chế của phím tắt
zh_hans: 移除键盘快捷键限制
zh_hant: 移除鍵盤快速鍵限制
zh_hant_hk: 移除鍵盤快捷鍵限制

# NMo-om-nkz.title
source: Services
ar: خدمات
ca: Serveis
cs: Služby
de: Dienste
es: Servicios
id: Layanan
it: Servizi
ja: サービス
ko: 서비스
lt: Paslaugos
nb: Tjenester
nl: Diensten
nn: Tenester
pl: Usługi
pt_br: Serviços
pt_pt: Serviços
ro: Servicii
ru: Службы
sk: Služby
sv_se: Tjänster
uk: Сервіси
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務
zh_hant_hk: 服務

source: Nop-cj-93Q.title
ar: t الافتراضي
ca: Per defecte
de: Standard
es: Predeterminado
fr: Par défaut
id: Bawaan
it: Predefinito
ja: デフォルト
ko: 기본
lt: Pagal nutylėjimą
nb: Standard
nl: Standaard
nn: Standard
pl: Domyślnie
pt_br: Padrão
pt_pt: Padrão
ru: По умолчанию
sv_se: Standard
zh_hans: \tDefault

# nwX-h6-fwm.title
source: Last Three Fourths
ar: الأرباع الثلاثة الأخيرة
ca: Darrers tres quarts
cs: Poslední tři čtvrtiny
de: Letzte drei Viertel
es: Ultimos tres cuartos
fr: Trois quarts de droite
id: Tiga Perempat Terakhir
it: Ultimi tre quarti
ja: 3/4にして右寄せ
ko: 마지막 3/4
lt: Paskutinės trys ketvirtys
nb: Siste tre fjerdedeler
nn: Siste tre fjerdedelar
pl: Ostatnie trzy czwarte
pt_br: Último três quartos
pt_pt: Últimos Três Quartos
ro: Ultimele Trei Sferturi
ru: Последние три четверти
sk: Posledné tri štvrtiny
sv_se: Sista tre fjärdedelar
tr: Son Üç Çeyrek
uk: Останні три чверті
vi: 3/4 cuối
zh_hans: 右侧３／４
zh_hant: 右側３／４
zh_hant_hk: 右側３／４

source: o6e-r0-MWq.title
ar: الأربطة
ca: Lligadures
de: Ligaturen
es: Ligaduras
fr: Ligatures
id: Ligatur
it: Legature
ja: リガチャ
ko: 합자
lt: Ligatūros
nb: Ligaturer
nl: Ligaturen
nn: Ligaturar
pl: Ligatury
pt_br: Ligaduras
pt_pt: Ligaduras
ru: Лигатуры
sv_se: Ligaturer
zh_hans: 连字

# O8K-y6-bva.title
source: View Logging…
ar: عرض التسجيل ...
ca: Veure registre de missatges…
cs: Zobrazit logování…
de: Protokolle anzeigen…
es: Ver registro de mensajes…
fr: Voir le journal…
id: Lihat Pencatatan…
it: Vedi resoconto…
ja: ログを表示…
ko: 로그 보기…
lt: Peržiūrėti žurnalą…
nb: Vis loggen…
nn: Vis loggen…
pl: Pokaż logowanie…
pt_br: Visualizar logs…
pt_pt: Ver Registos…
ro: Vizualizează Log-uri…
ru: Просмотр журнала…
sk: Zobraziť logovanie…
sv_se: Visa loggen…
uk: Переглянути журнал подій…
vi: Xem nhật ký…
zh_hans: 查看日志…
zh_hant: 檢視記錄⋯
zh_hant_hk: 檢視記錄⋯

# O9a-3Q-HB1.title
source: Todo side
ar: جانب تودو
de: Todo-Seite
es: Lado del 'todo'
fr: Côté de Todo
it: Lato In evidenza
ja: Todoアプリケーションの位置
lt: Todo pusė
nb: Gjøreliste-side
nn: Gjereliste-side
uk: Бічна панель Завдань
vi: Phía của Todo
zh_hans: 待办位置
zh_hant: 待辦方向

source: OaQ-X3-Vso.title
ar: حدود
ca: Línia base
de: Schriftlinie
es: Línea de base
fr: Ligne de base
id: Garis Dasar
it: Linea base
ja: ベースライン
ko: 기준선
lt: Pagrindinis rodiklis
nb: Grunnlinje
nl: Basislijn
nn: Grunnline
pl: Poziom bazowy
pt_br: Linha de base
pt_pt: Base de referência
ru: Базовый показатель
sv_se: Baslinje
zh_hans: 基线

source: oas-Oc-fiZ.title
ar: فتح الأحدث
ca: Obre recents
de: Zuletzt geöffnet
es: Abrir reciente
fr: Ouvrir l'élément récent
id: Buka Baru-baru Ini
it: Apri recente
ja: 最近使った項目を開く
ko: 최근 사용 열기
lt: Atidaryti paskutinius
nb: Åpne sist brukte
nl: Open recent
nn: Opne sist brukte
pl: Niedawno otwarte
pt_br: Abrir recente
pt_pt: Abrir Recente
ru: Открыть недавнее
sv_se: Öppna senaste
zh_hans: 打开最近使用

source: ogc-rX-tC1.title
ar: فك
ca: Deixar anar
de: Weiter
es: Aflojar
fr: Desserrer
id: Longgarkan
it: Allenta
ja: ゆるく
ko: 넓게
lt: Atlaisvinti
nb: Løsere
nl: Losmaken
nn: Lausare
pl: Zluzuj
pt_br: Afrouxar
pt_pt: Afrouxar
ru: Расслабьтесь
sv_se: Lossa
zh_hans: 松排

# Olw-nP-bQN.title
source: Hide Rectangle
ar: إخفاء المستطيل
ca: Amaga Rectangle
cs: Skrýt Rectangle
de: Rectangle ausblenden
es: Ocultar Rectangle
fr: Masquer Rectangle
id: Sembunyikan Rectangle
it: Nascondi Rectangle
ja: Rectangleを非表示
ko: Rectangle 가리기
lt: Slėpti Rectangle
nb: Skjul Rectangle
nl: Verberg Rectangle
nn: Gøym Rectangle
pl: Ukryj Rectangle
pt_br: Ocultar Rectangle
pt_pt: Ocultar Rectangle
ro: Ascunde Rectangle
ru: Скрыть Rectangle
sk: Skryť Rectangle
sv_se: Dölj Rectangle
tr: Rectangle'ı Gizle
uk: Сховати Rectangle
vi: Ẩn Rectangle
zh_hans: 隐藏 Rectangle
zh_hant: 隱藏 Rectangle
zh_hant_hk: 隱藏Rectangle

source: Open System Settings
ar: Ouvrir les Réglages Système
de: Systemeinstellungen öffnen
es: Abra los ajustes del sistema
fr: Ouvrir les Réglages Système
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
lt: Atidaryti sistemos nuostatas
nb: Åpne Systeminnstillingene
nn: Opne Systeminnstillingane
pt_br: Abrir Ajustes do Sistema
ru: Открыть Системные настройки
uk: Відкрити Налаштування системи
vi: Mở Cài đặt hệ thống
zh_hans: 打开系统设置
zh_hant: 開啟系統設定
zh_hant_hk: 開啟系統設定

# OwM-mh-QMV.title
source: Find Previous
ar: البحث عن السابق
ca: Cerca anterior
cs: Hledat předchozí
de: Weitersuchen (rückwärts)
es: Buscar anterior
fr: Rechercher le précédent
id: Temukan Sebelumnya
it: Trova precedente
ja: 前を検索
ko: 이전 찾기
lt: Rasti ankstesnį
nb: Finn forrige
nl: Zoek vorige
nn: Finn førre
pl: Znajdź poprzedni
pt_br: Buscar anterior
pt_pt: Encontrar Anterior
ro: Caută în Spate
ru: Найти предыдущий
sk: Hľadať predchádzajúce
sv_se: Sök föregående
uk: Знайти попередній
vi: Tìm kiếm trước đó
zh_hans: 查找上一个
zh_hant: 尋找上一個
zh_hant_hk: 尋找上一個

# OY7-WF-poV.title
source: Minimize
ar: تصغير
ca: Minimitzar
cs: Minimalizovat
de: Im Dock ablegen
es: Minimizar
fr: Placer dans le Dock
id: Kecilkan
it: Contrai
ja: しまう
ko: 최소화
lt: Sumažinti
nb: Minimer
nl: Minimaliseren
nn: Minimer
pl: Zminimalizuj
pt_br: Minimizar
pt_pt: Minimizar
ro: Minimizează
ru: Минимизировать
sk: Minimalizovať
sv_se: Minimera
tr: Küçült
uk: Згорнути
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 縮到最小
zh_hant_hk: 縮到最細

source: Oyz-dy-DGm.title
ar: توقف عن الكلام
ca: Deixar de parlar
de: Sprachausgabe stoppen
es: Deja de hablar
fr: Arrêter Dictée
id: Berhenti Bicara
it: Interrompi lettura
ja: 読み上げを停止
ko: 말하기 중단
lt: Užtenka plepėti
nb: Stopp opplesing
nl: Stop met praten
nn: Stopp opplesing
pl: Przestań mówić
pt_br: Pare de falar
pt_pt: Parar de falar
ru: Хватит болтать
sv_se: Sluta prata
zh_hans: 停止朗读

# pa3-QI-u2k.title
source: Delete
ar: يمسح
ca: Suprimeix
cs: Smazat
de: Löschen
es: Borrar
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
lt: Ištrinti
nb: Slett
nl: Verwijderen
nn: Slett
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sk: Zmazať
sv_se: Ta bort
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除
zh_hant_hk: 刪除

# Pbz-DF-hgG.title
source: Move cursor along with window across displays
ar: حرك المؤشر مع النافذة عبر شاشات العرض
ca: Mou el cursor juntament amb la finestra per les pantalles
cs: Pohybujte oknem pomocí kurzoru po displejích
de: Mauszeiger zusammen mit dem Fenster über die Bildschirme bewegen
es: Mover cursor junto con la ventana a través de las pantallas
fr: Déplacer le curseur entre les moniteurs avec la fenêtre
id: Pindahkan kursor bersama dengan jendela di seluruh tampilan
it: Sposta il cursore insieme alle finestre tra schermi
ja: 別ディスプレイへのウインドウ移動時にカーソルも一緒に移動させる
ko: 창이 디스플레이 사이에 이동 시 커서도 함께 이동
lt: Perkelti žymeklį kartu su langais tarp ekranų
nb: Flytt musepila sammen med vinduet over skjermer
nn: Flytt musepila i lag med vindauget over skjermar
pl: Przenoś kursor razem z oknem pomiędzy ekranami
pt_pt: Deslocar cursor com janela entre ecrãs
ro: Mută cursorul deodată cu fereastra între ecrane
ru: Перемещать курсор вместе с окном между экранами
sk: Pohybujte oknom pomocou kurzora po displejoch
sv_se: Flytta markören tillsammans med fönstret över skärmar
tr: Fare imlecini pencere ile beraber hareket ettir
uk: Переміщати курсор разом з вікном між екранами
vi: Di chuyển con trỏ cùng với cửa sổ qua nhiều màn hình
zh_hans: 光标和窗口一起跨显示器移动
zh_hant: 游標與視窗一起跨顯示器移動
zh_hant_hk: 游標連同視窗一起跨顯示器移動

source: Ptp-SP-VEL.title
ar: أكبر
ca: Més gran
de: Größer
es: Más grande
fr: Plus grand
id: Lebih Besar
it: Più grande
ja: 大きく
ko: 크게
lt: Padidinti
nb: Større
nl: Groter
nn: Større
pl: Większy
pt_br: Maior
pt_pt: Maior
ru: Больше
sv_se: Större
zh_hans: 较大

# pxx-59-PXV.title
source: Save…
ar: يحفظ…
ca: Desa…
cs: Uložit…
de: Sichern…
es: Guardar…
fr: Sauvegarder…
id: Simpan…
it: Salva…
ja: 保存…
ko: 저장…
lt: Išsaugoti…
nb: Lagre…
nl: Opslaan…
nn: Lagre…
pl: Zapisz…
pt_br: Salvar…
pt_pt: Guardar…
ro: Salvează…
ru: Сохранить…
sk: Uložiť…
uk: Зберегти…
vi: Lưu…
zh_hans: 存储…
zh_hant: 儲存⋯
zh_hant_hk: 儲存⋯

source: Q5e-8K-NDq.title
ar: إظهار الخطوط
ca: Mostra tipus de lletra
de: Schriften einblenden
es: Mostrar tipos de letra
fr: Afficher les polices
id: Tampilkan Jenis Huruf
it: Mostra caratteri
ja: フォントパネルを表示
ko: 서체 보기
lt: Rodyti šriftus
nb: Vis fonter
nl: Toon lettertypen
nn: Vis fontar
pl: Pokaż Czcionki
pt_br: Mostrar Fontes
pt_pt: Mostrar Fontes
ru: Показать шрифты
sv_se: Visa typsnitt
zh_hans: 显示字体

# Q6Q-6J-okH.title
source: First Fourth
ar: الرابع الأول
ca: Primer quart
cs: První čtvrtina
de: Erstes Viertel
es: Primer cuarto
fr: Premier quart
id: Seperempat Pertama
it: Primo quarto
ja: 左から1番目
ko: 첫번째 1/4
lt: Pirma ketvirtis
nb: Første fjerdedel
nl: Eerste kwart
nn: Fyrste fjerdedel
pl: Pierwsza ćwiartka
pt_br: Primeiro quarto
pt_pt: Primeiro Quarto
ro: Primul Sfert
ru: Первая четверть
sk: Prvá štvrtina
sv_se: Första fjärde
tr: İlk Çeyrek
uk: Перша чверть
vi: 1/4 đầu
zh_hans: 左首１／４
zh_hant: 左首１／４
zh_hant_hk: 左首１／４

# q09-fT-Sye.title
source: Find Next
ar: بحث عن التالي
ca: Cerca següent
cs: Hledat další
de: Weitersuchen (vorwärts)
es: Buscar siguiente
fr: Rechercher le suivant
id: Temukan Berikutnya
it: Trova successivo
ja: 次を検索
ko: 다음 찾기
lt: Ieškoti toliau
nb: Finn neste
nl: Volgende zoeken
nn: Finn neste
pl: Znajdź następny
pt_br: Buscar próximo
pt_pt: Encontrar Próximo
ro: Caută în Față
ru: Найти дальше
sk: Hľadať ďalšie
sv_se: Sök nästa
uk: Знайти наступне
vi: Tìm kiếm kế tiếp
zh_hans: 查找下一个
zh_hant: 尋找下一個
zh_hant_hk: 尋找下一個

# q9C-qZ-xw5.title
source: While in Todo Mode, you can refresh the Todo Mode layout by selecting "Reflow Todo" in the Rectangle menu or executing the associated keyboard shortcut.
ar: أثناء وجودك في Todo Mode ، يمكنك تحديث تخطيط Todo Mode عن طريق تحديد 'Reflow Todo ' في قائمة Rectangle أو تنفيذ اختصار لوحة المفاتيح المرتبط
ca: Mentre esteu al mode Todo, podeu actualitzar el disseny del mode TodoO seleccionant "Redistribuir Todo" al menú Rectangle o executant la drecera de teclat associada.
cs: Rozložení Todo módu můžete obnovit vybráním "Zobrazit Todo" v Rectangle menu nebo exekucí nastavené zkratky.
de: Du kannst im To-Do-Modus die To-Do-Anwendung neu ausrichten indem du "To-Do neu ausrichten" im Rectangle-Menü auswählst oder die zugewiesene Tastenkombination ausführst.
es: Mientras esté en modo 'Todo', puede refrescar la disposición del modo 'Todo' seleccionando "Reflujo en 'Todo'" en el menú de Rectangle o usando el atajo de teclado asociado.
fr: Lorsque vous êtes en mode Todo, vous pouvez rafraîchir la vue en sélectionnant « Rafraîchir Todo » dans le menu de Rectangle ou en utilisant le raccourci clavier associé.
id: Saat dalam Mode Todo, Anda dapat menyegarkan tata letak Mode Todo dengan memilih "Alur Ulang Todo » di menu Rectangle menu atau menjalankan pintasan keyboard terkait.
it: Durante la modalità In evidenza, puoi reimpostarla selezionando "Reimposta In Evidenza" nel menu di Rectangle o con l'abbreviazione da tastiera impostata.
ja: ToDoモードのウインドウ配置を復元するには、ToDoモードのときに、Rectangleのメニューにある"ToDoモードを再設定"を選択するか、指定されたキーボードショートカットを押します。
ko: Todo 모드를 사용하는 동안, Rectangle 메뉴에서 "Todo 재배치"를 클릭하거나 키보드 단축키를 사용해 Todo 모드 레이아웃을 새로고칠 수 있습니다.
lt: Kai įjungtas Todo režimas, galite atnaujinti Todo režimo išdėstymą pasirinkdami „Atnaujinti Todo“ Rectangle meniu arba įvykdę susietą klaviatūros trumpinį.
nb: Når du er i Gjøreliste-modus kan du oppdatere Gjøreliste-oppsettet ved å velge "Flytt om på Gjøreliste" i Rectangle-menyen eller ved å benytte definerte tastatursnarveger.
nn: Når du er i Gjereliste-modus kan du oppdatera Gjereliste-oppsettet ved å velja "Flytt om på Gjereliste" i Rectangle-menyen eller ved å nytta definerte tastatursnarvegar.
ro: Din Modul Todo, poți reactualiza aspectul Modului Todo selectând "Reflow Todo" în meniul Rectangle sau folosind scurtătura asociată acestuia.
ru: При включенном Todo режиме вы можете обновить положение окна Todo приложения выбрав "Обновить положение Todo окна" в меню Rectangle или при помощи соответствующей горячей клавиши.
sk: Rozloženie Todo módu môžete obnoviť vybraním "Zobraziť Todo" v Rectangle menu alebo exekúciou nastavenej skratky.
sv_se: När du är i Att göra-läget kan du uppdatera Att göra-layouten genom att välja "Ordna om Att göra" i Rectangle-menyn eller genom att använda tilldelat tangentbordsgenväg.
tr: Todo Modu aktifken Rectangle menüsündeki "Reflow Todo" seçeneği ile veya tanımladığınız klavye kısayolu ile ekran düzenini tazeleyebilirsiniz.
uk: Під час роботи в режимі Завдань ви можете оновити макет режиму Завдань, вибравши «Переформатувати вікна Завдань» у меню Rectangle або виконавши пов’язану комбінацію клавіш.
vi: Khi ở chế độ Todo, bạn có thể làm mới bố cục của chế độ Todo bằng cách chọn "Làm mới Todo" trong menu của Rectangle hoặc ấn phím tắt tương ứng.
zh_hans: 在“待办模式”下，若要刷新待办模式布局，您可以从 Rectangle 菜单中选择“重新排列待办”，或使用对应的键盘快捷键。
zh_hant: 在待辦模式下，若要重新整理待辦模式佈局，您可以從 Rectangle 選單中選擇「重新排列待辦」，或使用相應的鍵盤快速鍵
zh_hant_hk: 在待辦模式下，若要重新整理待辦模式佈局，你可以從Rectangle選單中選擇「重新排列待辦」，或使用相應的鍵盤快捷鍵

source: qIS-W8-SiK.title
ar: اعداد الصفحة…
ca: Configura pàgina…
de: Papierformat…
es: Configurar página…
fr: Mise en page…
id: Pengaturan Halaman…
it: Impostazione pagina…
ja: ページ設定…
ko: 페이지 설정…
lt: Puslapio nustatymai…
nb: Sideinnstillinger…
nl: Pagina instellingen…
nn: Sideinnstillingar…
pl: Ustawienia strony…
pt_br: Configuração da Página…
pt_pt: Configuração da página…
ru: Настройки страницы…
sv_se: Sidinställningar…
zh_hans: 页面设置...

# qlg-kC-FMr.title
source: Hide menu bar icon
ar: إخفاء رمز شريط القائمة
ca: Amaga la icona de la barra de menús
cs: Skrýt ikonu z řádku nabídek
de: Symbol in der Menüleiste ausblenden
es: Ocultar el icono de la barra de menús
fr: Masquer l'icône dans la barre des menus
id: Sembunyikan ikon bilah menu
it: Nascondi l'icona dalla barra dei menu
ja: メニューバーにアイコンを表示しない
ko: 메뉴 막대 아이콘 숨김
lt: Slėpti piktogramą iš meniu juostos
nb: Skjul menyradikonet
nl: Verberg het menubalk-pictogram
nn: Gøym menyradikonet
pl: Ukryj ikonę paska menu
pt_br: Ocultar ícone da barra de menu
pt_pt: Ocultar ícone da barra de menu
ro: Ascunde iconița din bara de meniu
ru: Скрыть значок из строки меню
sk: Skryť ikonu z riadku ponúk
sv_se: Dölj menyradens ikon
tr: Menü simgesini gizle
uk: Приховати піктограму у рядку меню
vi: Ẩn biểu tượng trên thanh menu
zh_hans: 隐藏菜单栏图标
zh_hant: 隱藏選單列圖示
zh_hant_hk: 隱藏選單列圖像

# QwF-QN-YH7.title
source: Previous Display
ar: العرض السابق
ca: Pantalla anterior
cs: Předchozí displej
de: Vorheriger Bildschirm
es: Pantalla anterior
fr: Moniteur précédent
id: Tampilan Sebelumnya
it: Schermo precedente
ja: 前のディスプレイ
ko: 이전 디스플레이
lt: Ankstesnis ekranas
nb: Forrige skjerm
nl: Vorige scherm
nn: Førre skjerm
pl: Poprzedni ekran
pt_br: Tela anterior
pt_pt: Ecrã anterior
ro: Ecran Anterior
ru: Предыдущий экран
sk: Predchádzajúci displej
sv_se: Föregående skärm
tr: Önceki Ekran
uk: Попередній екран
vi: Màn hìn trước đó
zh_hans: 上一个显示器
zh_hant: 上一個顯示器
zh_hant_hk: 上一個顯示器

# qze-7p-m1X.title
source: 1. Bring your chosen todo application frontmost
ar: 1. اجلب تطبيق المهام الذي اخترته في المقدمة
ca: 1. Porta l'aplicació Todo que has triat al davant
cs: 1. Přiveďte vaší vybranou todo aplikaci do popředí
de: 1. Bringe die gewünschte To-Do-Anwendung in den Vordergrund.
es: 1. Traer la aplicación 'Todo' elegida encima de todo
fr: 1. Mettre votre application todo au premier plan
id: 1. Bawa aplikasi todo pilihan Anda paling depan
it: 1. Seleziona la finestra dell'applicazione scelta
ja: 1. ToDoアプリに指定したいアプリを最前面に表示します
ko: 1. Todo 어플리케이션을 맨 앞에 위치시킵니다
lt: 1. Pirmame plane padėkite pasirinktą Todo programą
nb: 1. Legg det valgte Gjøreliste-programmet lengst fram
nn: 1. Legg det valde Gjereliste-programmet lengst fram
pt_br: 1. Trazer seu aplicativo todo escolhido para frente
ro: 1. Aduceți aplicația aleasă cel mai în față
ru: 1. Разместите выбранное в качестве Todo приложение на переднем плане
sk: 1. Priveďte vašu vybranú todo aplikáciu do popredia
sv_se: 1. Placera din valda Att göra-applikation längst fram
tr: 1. Seçtiğiniz Todo uygulamasını en öne alın
uk: 1. Перемістіть обране завдання у передній план
vi: 1. Hiển thị ứng dụng todo được chọn lên trên cùng
zh_hans: ⒈前置您选择的待办应用
zh_hant: ⒈ 將您選擇的待辦應用程式移至最前
zh_hant_hk: ⒈將你選擇的待辦應用移到最前

source: R4o-n2-Eq4.title
ar: تكبير
ca: Zoom
de: Zoomen
es: Zoom
fr: Réduire/agrandir
id: Perbesar
it: Zoom
ja: ズーム
ko: 확대/축소
lt: Priartinti
nb: Zoom
nl: Zoom
nn: Zoom
pl: Zoom
pt_br: Zoom
pt_pt: Zoom
ru: Увеличить
sv_se: Zoom
zh_hans: 缩放

source: RB4-Sm-HuC.title
ar: t من اليمين إلى اليسار
ca: Dreta a esquerra
de: Von rechts nach links
es: Derecha a izquierda
fr: De droite à gauche
id: Kanan ke Kiri
it: Da destra a sinistra
ja: 右から左
ko: 오른쪽에서 왼쪽
lt: Iš dešinės į kairę
nb: Høgre til venstre
nl: Van rechts naar links
nn: Høgre til venstre
pl: Od prawej do lewej
pt_br: Da direita para a esquerda
pt_pt: Da direita para a esquerda
ru: Справа налево
sv_se: Höger till vänster
zh_hans: \tRight to Left

source: rbD-Rh-wIN.title
ar: تدقيق إملائي أثناء الكتابة
ca: Comproveu l'ortografia mentre escriviu
de: Während der Texteingabe prüfen
es: Revisar la ortografía mientras escribe
fr: Vérifier l'orthographe pendant la frappe
id: Periksa Ejaan saat Mengetik
it: Controlla ortografia durante la digitazione
ja: 入力中にスペルチェック
ko: 입력하는 동안 맞춤법 검사
lt: Rašybos tikrinimas rašant tekstą
nb: Kontroller stavemåte mens du skriver
nl: Controleer de spelling tijdens het typen
nn: Kontroller stavemåte mens du skriv
pl: Sprawdź pisownię podczas pisania
pt_br: Verificar ortografia durante a digitação
pt_pt: Verificar ortografia enquanto escreve
ru: Проверка орфографии при наборе текста
sv_se: Kontrollera stavningen medan du skriver
zh_hans: 键入时检查拼写

source: Reflow Todo
ar: Repositionner Todo
ca: Redistribueix Todo
de: To-Do neu ausrichten
es: Reflujo en 'Todo'
fr: Repositionner Todo
id: Alur Ulang Todo
it: Reimposta In evidenza
ja: ToDoモードを再設定
ko: Todo 재배치
lt: Atnaujinti Todo lango padėtį
nb: Flytt om på Gjøreliste
nn: Flytt om på Gjereliste
ru: Обновить положение Todo окна
sv_se: Ordna om Att göra
uk: Переформатувати вікна Завдань
vi: Làm mới Todo
zh_hans: 重新排列待办
zh_hant: 重新排列待辦
zh_hant_hk: 重新排列待辦

source: rgM-f4-ycn.title
ar: شرطات ذكية
ca: Guions intel·ligents
de: Intelligente Bindestriche
es: Raya inteligente
fr: Tirets intelligents
id: Tanda Hubung Pintar
it: Trattini intelligenti
ja: スマートダッシュ記号
ko: 스마트 대시
lt: Protingi brūkšniai
nb: Smarte bindestreker
nl: Slimme streepjes
nn: Smarte bindestrekar
pl: Inteligentne myślniki
pt_br: Traços Inteligentes
pt_pt: Traços Inteligentes
ru: Умные тире
sv_se: Smarta bindestreck
zh_hans: 智能破折号

# RgZ-Jw-XQZ.title
source: Import
ar: يستورد
ca: Importa
cs: Importovat
de: Importieren
fr: Importer
id: Impor
it: Importa
ja: インポート
ko: 가져오기
lt: Importuoti
nb: Importer
nn: Importer
pt_br: Importar
pt_pt: Importar
ro: Importă
ru: Импорт
sk: Importovať
sv_se: Importera
tr: İçe Aktar
uk: Імпортувати
vi: Nhập
zh_hans: 导入
zh_hant: 輸入
zh_hant_hk: 輸入
